<a class="centerImg30" href="https://1.bp.blogspot.com/-fXfJTUGJLOc/XUAJtF-lGnI/AAAAAAAAjqE/pHa-TXTXDUwRAz25I5bvtmcthgY5-qB4ACLcBGAs/s320/Visuel%2BQui%2Bsommes-nous%2B%253F.png"><img border="0" data-original-height="854" data-original-width="1600" src="https://1.bp.blogspot.com/-fXfJTUGJLOc/XUAJtF-lGnI/AAAAAAAAjqE/pHa-TXTXDUwRAz25I5bvtmcthgY5-qB4ACLcBGAs/s320/Visuel%2BQui%2Bsommes-nous%2B%253F.png" /></a>
<p>C&rsquo;est au Tour(s) du Peuple (CATDP) est un collectif de citoyennes et de citoyens engag&eacute;s dans la vie tourangelle. Constitu&eacute; d&egrave;s 2013, il a pr&eacute;sent&eacute; une liste aux municipales de 2014 et intervient depuis, comme force de critique et de proposition, dans tous les domaines de la vie des Tourangelles, des Tourangeaux et des habitants de la M&eacute;tropole.</p>
<p>Dans la perspective des municipales de 2020, CATDP a organis&eacute;, entre octobre 2018 et juin 2019, cinq forums ouverts &agrave; toutes et tous, et le collectif s&rsquo;est aussi rendu, &agrave; plusieurs reprises, sur les march&eacute;s de la ville afin d&rsquo;y recueillir les attentes et les espoirs des habitants. Gr&acirc;ce &agrave; pr&egrave;s de 600 contributions, un programme, v&eacute;ritable projet de soci&eacute;t&eacute; pour Tours et la M&eacute;tropole, a ainsi &eacute;t&eacute; patiemment construit.</p>
<p>Il s&rsquo;organise autour de huit blocs th&eacute;matiques&nbsp;:</p>
<p>1 &ndash; Ayons le goût du RIC ! Démocratie, en avant toute !</p>
<p>2 &ndash; Stop aux privatisations et reconquête de nos biens publics !</p>
<p>3 &ndash; Oui à l’écologie, non au capitalisme repeint en vert !</p>
<p>4 &ndash; Pour des emplois nombreux et dignes, dans le privé et le public</p>
<p>5 &ndash; Ville de femmes, ville pour tous</p>
<p>6 &ndash; Ville unie, ville solidaire !</p>
<p>7 &ndash; Cultures, sports et loisirs en partage</p>
<p>8 &ndash; Sécuritaire ? Non, la sécurité tout simplement !</p>
<p>On en prendra <a href="https://www.catdp2020.com/p/notre-programme.html">connaissance ici</a>.</p>
<p>Pour les municipales de mars prochain, le collectif &laquo;&nbsp;C&rsquo;est au Tour(s) du Peuple 2020&nbsp;&raquo; b&eacute;n&eacute;ficie d&rsquo;ores et d&eacute;j&agrave; du soutien de diverses forces politiques (Ensemble, La France insoumise, le Nouveau parti anticapitaliste, le Parti de gauche) et de nombreux habitants engag&eacute;s dans la vie sociale tourangelle. Sur la base de nos orientations programmatiques contre le capitalisme qui broie les &ecirc;tres humains et l&rsquo;environnement, nous avons aussi ouvert depuis avril 2019 des discussions avec d&rsquo;autres forces d&eacute;termin&eacute;es &agrave; rompre avec les politiques Germain-Babary-Bouchet-Briand.</p>
<center><strong><span style="color: #7a1e1e;">&laquo;&nbsp;Je crois ce que je dis, je fais ce que je crois&nbsp;&raquo; (Victor Hugo)</span></strong></center>
<div class="blogger-post-footer">Lire la suite sur le blog...</div>